{
    "name": "Nicolas Dupont-Aignan",
    "nickname": "N",
    "parti": "Debout la France !",
    "site": "https://2022nda.fr/projet/",
    "propositions": [
        "Recours à la pratique référendaire sur les sujets clés : UE, code pénal, immigration, école, laïcité... Instauration du référendum d'initiative populaire ou citoyenne (RIC) à partir de 500.000 signatures.",
        "Introduction des peines planchers en cas de récidive et suppression des aménagements de peines pour les récidivistes. Peines planchers pour les agresseurs de policiers, gendarmes, surveillants de prison, pompiers.",
        "Ouverture d'un nouvel établissement de santé par département (hôpital, maternité, etc.), pour un total de 20.000 nouveaux lits.",
        "Permis de conduire Renationalisation des autoroutes, blocage du prix des péages dès 2022 et suppression définitive en 2027. Suppression du permis à point, et lutte contre les chauffards qui roulent sans permis avec des sanctions pénales fortes et la saisie du véhicule.",
        "Renouvellement des résidences universitaires et construction de nouvelles résidences, avec tarif d'accès dégressif en fonction des ressources et un premier échelon gratuit, mais accès conditionné aux résultats scolaires.",
        "Remplacement de l'Union Européenne destructrice de notre démocratie et réductrice de notre puissance par un nouveau traité instituant une communauté des Nations libres et des projets à la carte. Fin des accords de Schengen.",
        "Recrutement de 30 000 représentants des forces de l'ordre et 10 000 personnels administratifs et techniques et reconstitution des moyens des services.",
        "Hausse de salaire de 8% (équivalent d'un 13ème mois) pour tous les salariés jusqu'à 3 SMIC et pour les indépendants par une baisse des charges salariales, financée par la lutte contre les gaspillages et les fraudes à la carte vitale.",
        "Plan d'urgence d'investissement public pour remettre à niveau le réseau d'eau potable et les équipements hospitaliers, scolaires et universitaires. Division par deux du coût du transport avec l'Hexagone, dans les deux sens une fois par an.",
        "Sortie du commandement militaire intégré de l'OTAN. Déploiement d'une politique étrangère indépendante qui sert les seuls intérêts du pays et renforcement de notre outil diplomatique qui joue un rôle inestimable dans la diffusion de nos valeurs.",
        "Application de l'article 411-4 du Code Pénal qui punit de 30 ans de prison les djihadistes de retour de Syrie et déchéance de nationalité pour les binationaux condamnés pour terrorisme.",
        "Création d'un contrat de « travail universel » pour les jeunes et les chômeurs de longue durée. Le contrat de travail universel proposera une activité d'intérêt général à mi-temps au service des collectivités contre une allocation de réinsertion.",
        "Gratuité des musées et des monuments historiques le dimanche pour les Français. Protection de la langue française en proscrivant l'écriture inclusive.",
        "Réduction de nos factures d'électricité, en finançant un grand plan d'isolation thermique (moyens multipliés par 6 par rapport à 2020) en utilisant les Laides et incitations actuellement réservées aux éoliennes. Zéro éolienne implantée en cinq ans.",
        "Développement des circuits-courts dans l'alimentation et l'approvisionnement des cantines scolaires, et interdiction massive des perturbateurs endocriniens.",
        "Réforme du droit d'asile en limitant le droit d'asile aux individus le demandant aux frontières, en assignant à résidence les demandeurs d'asile par la suite et en éloignant immédiatement les déboutés du droit d'asile en cas de refus.",
        "Suppression de l'état d'urgence sanitaire et des mesures liberticides comme le passe sanitaire et vaccinal, avec réintégration et indemnisation des soignants exclus, ainsi que rétablissement de leurs trimestres de retraite perdus.",
        "Transmission d'entreprises facilitée via une exonération de droits de succession et de donation sur 90% de leur valeur (75% aujourd'hui) et zéro droit de succession sur les 100 premiers hectares de terres agricoles.",
        "Renforcement des apprentissages fondamentaux comme le français en primaire (passage de 9 heures à 15 heures hebdomadaires) et rétablissement du BAC par la suppression de la réforme Blanquer.",
        "Nationalisation complète d'EDF (l'électricité et l'énergie sont des biens stratégiques de la nation), restitution au CEA de la maîtrise de la recherche et de la technologie nucléaires et recréation d'une une filière indépendante et d'excellence nucléaire"
    ]
}