{
    "name": "Anne Hidalgo",
    "nickname": "H",
    "parti": "Parti Socialiste",
    "site": "https://www.2022avechidalgo.fr/notre_programme",
    "propositions": [
        "Augmentation du SMIC de 200€ net par mois, et convocation d'une conférence sur les salaires avec les organisations patronales syndicales. Fin des écarts indécents de rémunération et égalité des salaires entre hommes et femmes.",
        "Combattre l'antisémitisme, le racisme, les LGBTQI-phobies, le sexisme... Un plan quinquennal de lutte contre le racisme et l'antisémitisme sera lancé et piloté par la DILCRAH. Le rôle de l'Éducation nationale sera renforcé.",
        "La protection des biens communs, de la biodiversi-té, le principe de non-régression dans la protection de l'environnement et l'obligation de lutter contre le réchauffement climatique et la dégradation de la biodiversité seront inscrits dans la Constitution. L  ",
        "La rémunération des enseignants sera portée progressivement au niveau de celui des cadres, en commençant par les débuts de carrière.",
        "L'Union européenne a un rôle à jouer dans le monde. Nous devons oeuvrer à garantir nos intérêts et nos valeurs face aux États-Unis et la Chine, ainsi que de garantir le respect de l'intégrité territoriale des États membres.",
        "L'âge légal de départ ne sera pas augmenté, plafonné aux 62 ans actuels. Revalorisation des petites retraites, portant les montants nets du minimum vieillesse à 1 000€ et du minimum contributif à 1 200€.",
        "Création d'un service public de la petite enfance. Toute famille aura droit à une place en accueil collectif et, à défaut, recevra une aide financière pour compenser le coût d'une garde à domicile. L'offre de places en crèche sera augmentée.",
        "Création d'un Impôt de Solidarité sur la Fortune Climat et Biodiversité afin de mettre à contribution les plus fortunés pour financer la transition énergé-tique. Les placements liés aux énergies fossiles seront surtaxées.",
        "Suppression de Parcoursup. Le renforcement du service public de l'orientation offrira à chaque élève du secondaire un accompagnement personnalisé. L'accès aux établissements de l'enseignement supérieur devra obéir à des règles transparentes.",
        "Accueil digne en toutes circonstances des deman-deurs d'asile, par une répartition équilibrée sur tout le territoire et des délais de traitement de leurs demandes maîtrisés à chaque étape. Lutte contre les voies irrégulières d'immigration clandestine.",
        "Favoriser l'accès au logement et faire en sorte que les loyers pèsent moins sur le budget des familles. Construction de 150 000 logements sociaux par an, généralisation de l'encadrement des loyers dans les zones tendues.",
        "Faire du référendum un mode normal de participa-tion: pour le référendum d'initiative partagée et la création d'un référendum d'initiative citoyenne. Le droit de vote sera porté à 16 ans et sera garanti aux étrangers aux élections locales.",
        "L'objectif est de parvenir à 100% d'énergies renouve-lables. Le nucléaire sera utilisé comme énergie de transition. Les centrales nucléaires actuelles pourront bénéficier d'investissements destinés à prolonger leur durée d'exploitation. ii■  ",
        "Les autorités locales devront adopter dans chaque département un plan mixité permettant de mettre fin aux collèges-ghettos. Leur responsabilité sera de définir les mesures les plus adaptées à leur territoire.",
        "Création d'un minimum jeunesse ouvert à tous les jeunes de plus de 18 ans, sous condition de ressources. Une dotation de 5 000€ sera attribuée à chaque jeune à ses 18 ans.",
        "Renforcement du service public de l'audiovisuel afin qu'il ait les moyens d'assurer ses missions fédéra-trices, tout particulièrement dans les domaines de l'information et de l'éducation.",
        "Diversification des modalités en fonction des profils pénaux et non uniquement les durées de peines. Recours davantage aux alternatives telles que la liberté surveillée, le placement sous surveillance électronique, les travaux d'intérêt généraux...",
        "La réindustrialisation doit être conçue comme un moteur de la transition écologique de notre pays. Réduction de 50% des émissions de CO2 du secteur industriel avec la définition d'un plan de relocalisa-tion des activités économiques.",
        "Accroissement des capacités d'accueil des facultés de médecine afin de former jusqu'à 15 000 nouveaux médecins par an. Poursuite de la revalorisation des rémunérations et des carrières des métiers de l'hôpital.",
        "Don aux armées de nouveaux moyens de protéger les Français et l'ensemble du territoire, en augmentant les moyens alloués à la recherche et au développement en matière militaire"
    ]
}