{
    "name": "Yannick Jadot",
    "nickname": "Y",
    "parti": "Europe Ecologie les Verts",
    "site": "https://www.eelv.fr/projet-des-ecologistes-2022/",
    "propositions": [
        "Déploiement de 7 parcs éoliens en mer, 3 000 éoliennes terrestres, 340km2 de panneaux solaires d'ici à 2027. Fermeture des réacteurs nucléaires actuels à leur obsolescence.",
        "Interdiction de la chasse le week-end et pendant les vacances scolaires. Le permis de chasse devra être renouvelé tous les 5 ans. Veiller à ce que les accidents de chasse soient davantage réprimés, les auteurs interdits de reprendre une arme.",
        "Instauration d'un revenu citoyen versé automatique-ment à partir de 18 ans garantissant que personne ne vive avec moins de 918€ mensuels.",
        "Respect des droits fondamentaux des migrants en garantissant l'accès à la santé et à des hébergements dignes. Fin du harcèlement policier et judiciaire des migrants comme des aidants.",
        "Suppression du quotient conjugal. Renforcement de sa progressivité par la baisse de la fiscalité sur les premières tranches et l'ajout de tranches supplé-mentaires pour les plus hauts revenus. Suppression , de la flax-tax.",
        "Création d'un service public décentralisé chargé de mettre en oeuvre un plan massif de rénovation des logements et bâtiments (10 milliards d'€) pour atteindre une réduction de 50% de la consomma-tion d'énergie.",
        "Fin de l'élevage en cage d'ici 2025. L'élevage et l'importation pour les fourrures interdits. Interdic-tion de l'exportation d'animaux vivants hors de l'UE et limitation de leur transport au sein de l'UE à 8 heures.",
        "Pas de report de l'âge légal de départ à la retraite. Permettre à tous ceux qui ont exercé des métiers pénibles de partir plus tôt à la retraite.",
        "Adoption d'un Traité environnemental européen visant à ancrer au niveau européen le principe de précaution, la reconnaissance du crime d'écocide, le devoir de vigilance et la pénalisation des multinatio-nales.",
        "Augmentation du SMIC à 1500€ net par mois. Obligation de la renégociation des grilles de salaires dès lors que le minima conventionnel se trouve inférieur au SMIC pour assurer l'augmentation des Lbas salaires.",
        "Fin de la vente de véhicules thermiques neufs dès 2030. Mise en place d'un plan d'accompagnement des ménages modestes et d'installation de bornes de recharge partout sur le territoire.",
        "Toute la nourriture servie dans les cantines publiques sera bio, locale, moins carnée, de meilleure qualité, respectueuse du bien-être animal et achetée au juste prix aux agriculteurs.",
        "Inscription dans les priorités du gouvernement un plan national de lutte contre le racisme et les discriminations, et instaurerons des sanctions à l'encontre des entreprises qui pratiquent la discrimi-nation à l'embauche.",
        "Remplacement de Parcoursup par un système transparent, tenant compte des priorités de choix des élèves et n'introduisant pas d'inégalités de traitement en lien avec le milieu social de l'élève.",
        "Inscription dans la Constitution que la France est une République écologique, qui garantit la préserva-tion de la biodiversité, lutte contre le changement climatique, dans le respect du principe de non-ré-gression et des limites planétaires.",
        "Les lignes aériennes, même européennes, seront supprimées s'il existe une alternative en train de moins de 6 heures. Interdiction de la création et de l'extension d'aéroports et accompagnement à la reconversion des sites aéroportuaires inutilisés.",
        "Diminution du temps de travail pour vivre mieux. Lancement d'une convention citoyenne sur la question du temps de travail pour fixer les modali-tés de la mise en oeuvre de cette ambition.",
        "Reprise de la dette des hôpitaux publics. Augmenta-tion du nombre de lits et du ratio soignants/pa-tients. Embauche de 100 000 infirmiers. Revalorisa-tion de 10% des salaires du personnel soignant.",
        "Renforcement des moyens dans la lutte contre la fraude fiscale par plus de transparence sur les flux de capitaux et par des taux minimum de taxation au niveau européen.",
        "La justice sera dotée d'un milliard d'euros supplé-mentaires sur le quinquennat, pour permettre le recrutement de 3 000 magistrats et 8 000 agents de tribunaux. Autonomie de la police judiciaire grâce • rattachement de sa direction à la Chancellerie"
    ]
}