{
    "name": "Jean-Luc Mélenchon",
    "nickname": "ME",
    "parti": "La France Insoumise",
    "site": "https://melechon2022.fr/programme/",
    "propositions": [
        "Réunir une Assemblée constituante pour passer à la 6e République, qui soit un régime parlementaire stable.",
        "Établir par référendum la liste des biens communs et services essentiels et les collectiviser.",
        "La forêt étant le poumon de la planète, interdire les coupes rases sauf en cas d'impasse sanitaire avérée.",
        "Utiliser tous les leviers d'action face aux institutions européennes, et désobéir à chaque fois que c'est nécessaire pour mettre en oeuvre le programme.",
        "Assurer un meilleur accès de toutes et tous à la justice, en augmentant notamment l'aide juridic-tionnelle et en veillant au retour des tribunaux de proximité.",
        "Créer une garantie d'autonomie qui permettra que nul ne soit privé de sa dignité pour vivre : le revenu mensuel de chaque personne atteindra le seuil de pauvreté (1 063 euros pour une personne seule).",
        "Reconstruire le service public hospitalier et instau-rer le « 100 % Sécu » en remboursant à 100 % les soins de santé prescrits et en intégrant les mutuelles dans la Sécurité sociale.",
        "Interdire les dépôts de brevets sur des organismes vivants pour empêcher l'appropriation d'espèces animales et végétales par des entreprises privées.",
        "Se retirer immédiatement du commandement intégré de l'OTAN puis, par étapes, de l'organisation elle-même.",
        "Garantir à tous les bacheliers l'accès sans sélection à la formation de leur choix en démantelant le système Parcoursup.",
        "Financer l'autonomie des jeunes détachés du foyer fiscal parental grâce à la garantie d'autonomie, qui les portera au-dessus du seuil de pauvreté (1 063 euros pour une personne seule).",
        "Inscrire dans la constitution le principe de la Règle Verte, selon laquelle on ne prélève pas davantage à la nature que ce qu'elle est en état de reconstituer.",
        "Rendre l'impôt sur le revenu plus progressif avec un barème à 14 tranches contre 5 aujourd'hui.",
        "Renforcer l'Organisation internationale pour les migrations (01M) et le Haut Commissariat des Nations unies pour les réfugiés (UNHCR) et organi-ser une conférence annuelle sur les migrations.",
        "Porter le budget consacré à l'art, à la culture et à la création à 1 % du PIB par an.",
        "Interdire les expulsions locatives sans relogement public.",
        "Consacrer une « règle bleue » qui applique le principe de la « règle verte » (ne pas prendre à la nature davantage qu'elle ne peut reconstituer) à l'eau pour son usage et pour la protection de sa qualité.",
        "Refonder l'impôt sur les sociétés pour établir l'égalité devant l'impôt entre PME et grands groupes, instaurer un barème progressif en fonction des bénéfices réalisés et favoriser l'investissement plutôt que la distribution de dividendes.",
        "Rédiger un livre blanc et adopter une loi de programmation militaire visant à restaurer notre indépendance et mettre en oeuvre notre adaptation au changement climatique.",
        "Créer une association sportive dans tous les établissements scolaires du premier degré pour rendre gratuite et accessible la pratique d'une activité physique encadrée par des professionnels."
    ]
}