{
    "name": "Fabien Roussel",
    "nickname": "R",
    "parti": "Parti Commniste Français",
    "site": "https://www.fabienroussel2022.fr/le_programme",
    "propositions": [
        "Le smic horaire sera augmenté pour atteindre rapidement 1 500 euros net par mois (soit 1 923 euros brut). La loi imposera qu'aucune branche professionnelle ne puisse décider d'un seuil minimum inférieur au Smic.",
        "Réduction du temps de travail hebdomadaire à 32h, sans diminution de salaire.",
        "La gratuité des transports publiques sera instaurée et financée par une extension et une augmentation du versement transport payé par les grandes entreprises.",
        "Il sera créé 500 000 emplois dans la fonction publique et les services publics. Ces postes seront créés dans le respect du principe de l'entrée par concours dans la fonction publique, garant de l'égalité d'accès.",
        "Accessibilité aux soins Les franchises médicales et les participations forfaitaires seront supprimées. La puissance publique agira contre les déserts médicaux : dans les zones denses, un médecin ne devra s'installer que si un autre part à la retraite.",
        "L'orientation stratégique de la politique de l'énergie sera fondée sur la constitution d'un mix énergétique 100% public et 100% décarboné. Investissements dans les énergies renouvelables et dans le nucléaire.",
        "Une loi rétablira la retraite à 60 ans, à taux plein. La pension atteindra 75 % du revenu net d'activité, dans le secteur public comme dans le secteur privé.",
        "Les réformes du lycée et du baccalauréat seront abrogées, et « Parcoursup » sera supprimé. Le bac, diplôme national, reposera de nouveau sur des épreuves nationales communes à tous les élèves, et il garantira une place dans une formation choisie.",
        "La France fera, dès les premières semaines de la mandature, de la levée des brevets sur les vaccins une priorité.",
        "Une conférence pour l'économie et l'écologie bleue sera organisée, impliquant tous les acteurs et actrices concernés. Elle visera à mettre en valeur les atouts de la mer.",
        "Le racisme n'est pas une opinion mais un délit. Il sera combattu dès l'école, à travers la mise en oeuvre d'une politique éducative suivie, destinée à faire reculer les préjugés.",
        "Un nouvel impôt sur les sociétés sera mis en place. Il sera progressif, en fonction du chiffre d'affaires et des résultats des entreprises. Il tiendra également compte de nouveaux facteurs (délocalisations, suppressions d'emplois, pollution...).",
        "Un revenu, fixé à 850€ par mois, pour tous les étudiants et toutes les étudiantes, sera mis en place. Son objectif est de mettre fin au salariat étudiant, qui représente la première cause d'échec à l'univer-sité.",
        "Il sera proposé de refonder un euro qui ne soit plus au service de la rente, mais du développement humain et écologique. La création d'un fonds européen pour le développement humain et environnemental en sera un des outils.",
        "Les bois et forêts, avec leurs écosystèmes, seront préservés par une gestion durable et la diversité des plantations.",
        "Le changement d'état-civil sera libre et gratuit, les formulaires administratifs deviendront inclusifs, l'égalité d'accès aux démarches administratives sera rendue effective. L'accès à l'adoption et à la PMA pour toutes et tous sera assuré.",
        "Il permettra de faire baisser les prix des carburants, d'en consommer moins, d'oeuvrer conjointement à une baisse rapide de notre dépendance au pétrole. Financé par les bénéfices des grandes entreprises et les modes de transport polluants.",
        "Le repas à 1€ sera généralisé dans tous les établisse-ments scolaires. Un fonds alimentaire national de dix milliards d'euros sera créé pour permettre ce repas, ne dépassant pas un euro et réalisé à partir de produits bio et locaux. L-. ",
        "Les travailleuses et travailleurs sans papiers en activité seront régularisés. Le droit d'asile sera de nouveau garanti aux réfugiés.",
        "Un plan de recrutement et de formation des personnels de surveillance, ainsi que des conseillers d'insertion et de probation, sera déployé. Les droits des personnes détenues seront renforcés afin que l'exécution des peines favorise les réinsertions"
    ]
}