{
    "name": "Eric Zemmour",
    "nickname": "Z",
    "parti": "Reconquête",
    "site": "https://programme.zemmour2022.fr/",
    "propositions": [
        "Organiser, en même temps que les élections législatives, un grand référendum sur l'immigration, la sécurité et la justice. Favoriser l'usage du référendum et instaurer un référendum obligatoire pour toute proposition de révision de la Constitution.",
        "Accorder aux policiers et aux gendarmes une présomption de légitime défense en cas d'usage de leurs armes. Instauration de la 'défense excusable' pour se défendre sans risquer d'aller en prison. Armement obligatoire des polices municipales.",
        "Réserver les logements sociaux aux Français les plus modestes. Favoriser l'accession sociale à la propriété. Abroger la loi Solidarité et renouvellement urbain (SRU). Politique d'exclusion du logement social des personnes condamnées par la justice.",
        "Recentrer l'enseignement autour des savoirs fondamentaux à la fin du primaire. Instauration d'un Certificat de Fin d'Études. Interdire toute forme de propagande idéologique à l'école. Mettre un terme au collège unique et récompenser l'excellence.",
        "Rebâtir l'hôpital public sur tout le territoire à travers le recrutement de 40 000 personnels hospitaliers. Augmenter immédiatement de 12% la rémunération des aides-soignants et des infirmiers. Privilégier la qualité à la rentabilité des soins. ",
        "Instaurer la supériorité des nouvelles lois nationales sur tout texte international antérieur et sur tout acte dérivé qui en résulte en modifiant l'article 55 de la Constitution.",
        "Augmenter annuellement le budget de la défense jusqu'à 70 milliards d'euros en 2030. Posséder à terme deux porte-avions, vingt frégates, huit sous-marins nucléaires d'attaque et trois cents avions de chasse. Renforcer notre cyber défense.",
        "Favoriser la natalité dans la ruralité. Revenir à l'universalité des allocations familiales. Exonérer 95% des familles de droits de succession. Permettre à chaque (grand-)parent de donner jusqu'à 200 000€ à chaque enfant tous les 10 ans.",
        "Sauver le patrimoine monumental et restaurer les biens en péril. Assurer l'harmonie et la beauté de toutes les villes de France. Valoriser nos terroirs et maintenir l'information de proximité. Privatisation de chaînes du service public audiovisuel.",
        "Supprimer l'objectif de réduire la part du nucléaire dans notre mix énergétique. Assurer le renouvellement du parc. Soutenir le développement des réacteurs de petite taille SMR. Relancer la recherche dans le nucléaire du futur.",
        "Supprimer le droit au regroupement familial, le droit du sol et durcir les conditions de naturalisation. Revenir à l'esprit originel du droit d'asile. Sélectionner au mérite les étudiants étrangers.",
        "Retrouver une procédure pénale rapide et efficace en simplifiant drastiquement le code de procédure pénale dans la lignée de la tradition inquisitoire française. Augmentation des moyens matériels des services de sécurité et de Justice.",
        "Revaloriser jusqu'à 600€ par an les petites retraites. Favoriser le maintien des personnes âgées chez elles. Construire 400 000 places d'Ehpad à horizon 2030. Lutter contre les maltraitances et l'isolement.",
        "Partie plus importante des subventions accordées au cinéma. Faire connaître au grand public les oeuvres de notre patrimoine culturel. Obliger les institutions culturelles recevant des subventions de l'État à tourner dans les établissements scolaires.",
        "Faire en sorte que la grande distribution ne puisse plus imposer ses prix aux producteurs. Privilégier les circuits courts. Ne plus accabler de contraintes les paysans français. Reconquérir la souveraineté alimentaire française.",
        "Reprendre le contrôle de nos frontières et de notre politique migratoire. Favoriser nos entreprises et les protéger de la concurrence déloyale. Opposer le veto de la France à toute négociation actuelle et future de traité de libre-échange.",
        "Supprimer les aides sociales non-contributives pour les étrangers extra-européens. Supprimer les soins gratuits pour les étrangers clandestins pour ne conserver qu'une aide médicale d'urgence.",
        "Augmenter le salaire des travailleurs modestes et encourager l'augmentation des salaires. Instauration d'une prime 'zéro charges' permettant aux chefs d'entreprise de récompenser les salariés. Supprimer la redevance audiovisuelle et le permis à points. L ",
        "Abroger des lois qui restreignent la liberté d'expression. Empêcher des associations politisées et des lobbies d'instrumentaliser le droit et l'argent public pour servir des buts idéologiques.",
        "Mettre fin à tous les projets éoliens. Lancer des chantiers de dépollution des sols. Développer l'électrique et l'hydrogène dans les transports en commun. Privilégier les circuits courts dans les produits locaux. Mieux protéger les animaux."
    ]
}