{
    "name": "Nathalie Arthaud",
    "nickname": "N",
    "parti": "Lutte Ouvrière",
    "site": "https://www.nathalie-arthaud.info/programme",
    "propositions": [
        "Augmenter les salaires de 300€ minimum. Indexation des salaires sur les prix pour faire face à l'inflation. Revenu minimum fixé à 2 000€ net.",
        "Rendre publique l'utilisation des profits des entreprises. Lever le secret commercial et l'utilisation des profits et la fortune des actionnaires, de façon à ce que le travail ne serve pas qu'à enrichir une minorité.",
        "Diminuer le temps de travail hebdomadaire pour baisser les cadences et réduire le temps de travail pour conserver tous les postes. Embaucher est de l'intérêt des travailleurs et de toute la société.",
        "Abroger la réforme de l'assurance-chômage et toutes les réformes qui ont réduit les droits des chômeurs.",
        "Monter le minimum retraite à 2 000€ net. Avancement de l'âge légal de départ à 60 ans. Embaucher dans les Ehpad.",
        "Embaucher dans les hôpitaux et assurer la gratuité des soins. Lever les brevets des vaccins contre le Covid-19.",
        "Créer les États-Unis socialistes d'Europe, allant dans le sens de la disparition des frontières et permettant une Europe véritablement unie et fraternelle. Ce serait une première étape vers l'union de tous les peuples.",
        "Embaucher massivement dans l'éducation nationale: des enseignants titulaires, des surveillants, du personnel d'entretien et de ménage, des assistants sociaux et des infirmières.",
        "Se tenir à un non-alignement de la France et ne pas fournir d'armes à l'Ukraine. Opposition aux sanctions économiques contre la Russie.",
        "Octroyer des bourses pour les étudiants pauvres, pour qu'ils puissent se nourrir et se loger.",
        "Exonérer les travailleurs des taxes sur le carburant, financés par la ponction des profits des entreprises pétrolières.",
        "Construire des logements sociaux pour garantir des loyers accessibles aux classes populaires. Appliquer et réquisitionner des appartements ou bureaux appartenant à des grands groupes qui spéculent sur l'immobilier.",
        "Imposer la réouverture des établissements de santé de proximité qui ont été fermés. Envisager un système permettant l'installation des médecins et pharmaciens en fonction des besoins réels des populations des départements.",
        "Instauration de la proportionnelle intégrale pour les élections législatives.",
        "Combattre l'élevage et l'abattage intensifs qui imposent aux animaux des souffrances inutiles, conséquence directe du fonctionnement de l'économie capitaliste au profit immédiat en faisant Lfi de la nature, des animaux et des hommes.",
        "Exproprier les grandes fortunes et les grandes sociétés dont elles sont propriétaires.",
        "Appliquer la loi actuelle sur l'inclusion des personnes atteintes de handicap, permettant l'intégration des enfants atteints de handicap à l'école et l'embauche des travailleurs handicapés.",
        "Instaurer la liberté de circulation des migrants, et accueillir tout le monde comme des frères et soeurs.",
        "Octroyer le droit de vote aux étrangers résidant sur le territoire pour toutes les élections.",
        "Interdiction de la chasse à courre, permettant aux humains de trouver un autre passe-temps moins cruel."
    ]
}