{
    "name": "Jean Lassalle",
    "nickname": "la",
    "parti": "Résistons !",
    "site": "https://jl2022.fr/#projet",
    "propositions": [
        "Garantir par la Constitution et au titre de la solidarité intergénérationnelle le maintien absolu du pouvoir d'achat des retraités face à l'inflation. Revaloriser le statut et le salaire des aides à domicile qui s'occupent de personnes dépendantes. ",
        "Reconnaître le vote blanc, qui est l'expression d'une pensée affirmée: 'Je participe à l'élection, mais aucun des candidats ne correspond à mes attentes'.",
        "Mise en oeuvre d'une formation générale et d'une formation professionnalisante, avec un retour à l'apprentissage. Développement des stages en entreprises et des apprentissages des matières concrètes et artisanales au collège et au lycée.",
        "Débattre et voter au Parlement toute législation d'origine européenne au lieu de laisser l'exécutif approuver par ordonnance pour les transposer en droit français. Revoir la participation financière de la France au budget européen.",
        "Avoir un hôpital à moins de 40 minutes de route, partout sur le territoire. Augmenter le nombre de places dans les universités de médecine, harmonieu-sement réparties sur le territoire. Ouvrir 20 000 lits et recruter 100 000 infirmiers et aides-soignants.",
        "Revoir la durée des mandats présidentiels et législatifs. Un référendum permettra le choix entre la remise en place du septennat ou le maintien du quinquennat.",
        "Assurer un toit à chaque personne sans abri. D'abord en améliorant l'information et la préven-tion, puis en encourageant le bénévolat. Enfin, en travaillant à des solutions pérennes telles qu'aug-menter les logements sociaux à bas loyers.",
        "Revalorisation du SMIC à 1 400€ net. Cette augmen-tation de 8% doperait notamment une consomma-tion tournée vers des secteurs à bas revenus tels que l'hôtellerie et la restauration.",
        "Préparer notre désengagement de l'OTAN. Revoir les traités de défense passés avec nos anciennes colonies. Rebâtir notre industrie de l'armement et de l'équipement, et permettre au Parlement de contrôler nos ventes d'armes à l'étrange.",
        "Augmenter le nombre de magistrats effectifs dans les tribunaux, en organisant leur recrutement et leurs détachements, à hauteur d'un tiers des promotions par concours et deux tiers par passe-, relie.",
        "La Sécurité Sociale couvrira toutes les dépenses de santé. Les remboursements seraient ainsi gérés en une fois par les CPAM. La généralisation de ce système permettrait d'améliorer les rembourse-, ments et de simplifier la vie des assurés.",
        "Augmenter le montant des APL, notamment pour les jeunes. Revenir sur la réforme de 2020 qui a fait plus de perdants que de gagnants.",
        "Descriptif de la mesure la plus courte possible pour qu'elle rentre dans cette case ça va être chaud parce que les politiques parlent beaucoup trop. Avec une ligne en plus ce serait peut être mieux.",
        "Renforcer les liens avec les territoires d'Outre mer et y développer le tourisme ultramarin par des aides de l'État plus conséquentes. Lutter contre les inégalités territoriales plus criantes dans le domaine de la santé notamment.",
        "Lancer un plan de construction de prisons afin de garantir que les peines courtes seront appliquées et que les conditions d'hygiène et de sécurité seront respectées.",
        "Étendre le dispositif actuel (RSA) aux jeunes sur critères de revenus et/ou sous condition de formation.",
        "Revalorisation du salaire et du statut des enseignants. L'augmentation salariale proposée serait d'au moins 700€ par mois.",
        "Redonner à l'État l'initiative dans les secteurs clefs de l'économie: agriculture, industrie, énergies, automobile, aéronautique, routes, spatial... Achat des entreprises sensibles et stratégiques par la Banque Publique d'investissement.",
        "Mise en place d'un 'ticket paysan' pour soutenir les circuits courts ou élargir l'usage des 'tickets restaurants' aux agriculteurs locaux et régionaux.",
        "Recruter 6 000 gendarmes et policiers. Ouvrir sur de larges horaires 2 000 bureaux de police et gendar-merie dans les quartiers et les bourgs. Recréer les conseils de quartier et ouvrir les veilles de nuit. Renforcer les douanes et les forces de frontières."
    ]
}