{
    "name": "Marine Le Pen",
    "nickname": "le",
    "parti": "Rassemblement National",
    "site": "https://mlafrance.fr/programme",
    "propositions": [
        "Arrêter l'immigration incontrôlée en donnant la parole aux Français par référendum. Parmi les idées proposées, mettre fin à l'immigration de peuplement et créer une priorité nationale.",
        "Doubler le soutien aux mères isolées. Créer un prêt à 0% pour les jeunes familles françaises. Construire 100 000 logements étudiants. Exonérer les donations à ses enfants et petits-enfant jusqu'à 100 000€ tous les dix ans.",
        "Baisser la TVA de 20% à 5,5% sur les produits énergétiques (carburants, fioul, gaz et électricité) en tant que biens de première nécessité.",
        "Donner la priorité aux PME dans les marchés publics. Conditionner les subventions à la création d'emploi. Protéger notre économie de la concurrence déloyale.",
        "Remettre au coeur des programmes l'enseignement des mathématiques et de l'histoire. Revaloriser les salaires des enseignants. Rétablir l'autorité de l'institution scolaire. Supprimer la bureaucratie de l'Éducation nationale. L",
        "Éradiquer les idéologies islamistes et l'ensemble de leurs réseaux du territoire national.",
        "Réindexer les retraites sur l'inflation. Revaloriser le minimum vieillesse à 1 000€ par mois. Refuser tout allongement de l'âge de départ. Permettre la sortie à 60 ans avec 40 annuités.",
        "Permettre aux entreprises une hausse des salaires de 10% (jusqu'à 3 smic) en exonérant cette augmentation de cotisations patronales.",
        "Instaurer le Référendum d'Initiative Citoyenne et mettre en place la proportionnelle.",
        "Arrêter les fermetures des lits à l'hôpital et les maternités. Revaloriser les salaires. Investir dans les technologies de santé. Supprimer les ARS. Agir contre les déserts médicaux.",
        "Faire de la sécurité partout et pour tous une priorité du quinquennat. Rétablissement des peines planchers, accélération des procédures judiciaires, augmentation des places en prison...",
        "Déconjugaliser et revaloriser l'Allocation Adulte Handicapée. Lancer un grand plan sur l'accès à la scolarité. Appliquer la loi sur l'accès à tous les lieux et transports publics. Revaloriser et augmenter la durée des aides destinées aux proches aidants.",
        "Renationaliser les autoroutes pour baisser de 15% les péages et privatiser l'audiovisuel public pour supprimer les 138€ de redevance.",
        "Créer un ministère d'État de la Mer et de l'Outre-mer.",
        "Assurer notre indépendance énergétique pour baisser la facture. Arrêter tout projet éolien et démanteler les parcs existants. Relancer la filière nucléaire, hydroélectrique et investir dans l'hydrogène. Sortir du marché européen de l'électricité.",
        "Porter le budget de la défense à 55 milliards d'euros à l'horizon 2027. Renforcer notre souveraineté et notre indépendance. Garantir à nos soldats de l'équipement et les moyens nécessaires pour garantir et protéger les intérêts nationaux.",
        "Construire 100 000 logements sociaux par an dont 20 000 en faveur des jeunes. Lancer un plan de réhabilitation de l'habitat ancien. Créer un Fonds de Garantie des Loyers pour protéger les propriétaires.",
        "Encourager les projets des jeunes et leur entrée dans la vie active. Création d'un chèque-formation de 200 à 300€ pour les apprentis et alternants. Exonérer d'impôt sur le revenu les jeunes actifs et leurs sociétés (sociétés 5 ans) de moins de 30 ans.",
        "Créer un ministère de la lutte contre les fraudes (fiscales, aux cotisations et prestations sociales, aux importations, ententes, etc.).",
        "Garantir aux paysans des prix respectueux face aux marges abusives de la grande distribution. Contraindre les cantines à utiliser 80% de produits agricoles français. Généraliser l'étiquetage sur l'origine et la qualité des produits."
    ]
}