{
    "name": "Emmanuel Macron",
    "nickname": "ME",
    "parti": "En Marche!",
    "site": "https://avecvous.fr/projet-presidentiel",
    "propositions": [
        "Assurer l'autonomie énergétique, technologique et stratégique de l'Union Européenne par des politiques communes. Accélération du déploiement des énergies propres, investissement pour développer les champions, doctrine commune...",
        "Aller au bout de la réforme de Schengen pour renforcer nos frontières européennes. Poursuivre la refonte de l'organisation de l'asile et du droit de séjour pour décider plus rapidement de qui est éligible et expulser les autres.",
        "Versement automatique des aides (prime d'activité, allocations familiales, APL, RSA) à ceux qui y ont droit, pour éviter le non-recours et la fraude. Ce sera la solidarité à la source après le prélèvement à la source.",
        "Pouvoir travailler plus à certains moments et moins à d'autres, avec un compte épargne-temps universel pour monétiser ses RTT, jours de congés ou bien les mettre de côté et choisir, plus tard dans la vie, d'avoir plus de temps pour soi.",
        "Un plan de recrutement d'infirmiers et d'aides-soignants. Moins de charges administratives pour les soignants, plus de responsabilités pour les paramédicaux et une place centrale des médecins dans la gouvernance.",
        "Pour les enfants, une détection précoce des écarts de développement (hyperactivité, dyslexie, obésité...) et un médecin traitant pour chacun. Aux âges clés (25,45,60 ans), un bilan de santé complet et gratuit.",
        "Garantir l'accès à l'école : dans les quartiers et la ruralité, quand c'est nécessaire, renforcement de l'offre éducative après la classe.",
        "Extension du pass Culture pour accéder plus jeune à la culture. Investissement pour construire des métayers européens afin de proposer des expériences en réalité virtuelles autour de nos Lmusées et de notre patrimoine.",
        "Déployer le service national universel. Pour ceux qui s'y engagent pleinement, le permis de conduire sera financé. Pour ceux qui s'engagent dans la durée comme réservistes, les études seront financées à hauteur de 2 500€ par an pendant 5 ans.",
        "Achever le doublement de la présence des forces de l'ordre sur la voie publique et le déploiement de 200 nouvelles brigades pour plus de gendarmes en ruralité. Faciliter le dialogue entre la population et les services de sécurité (messageries par exemple).",
        "Baisser les charges pour les indépendants : agmentation de 550€ euros par an du SMIC. Supprimer la redevance télé. Aucun impôt sur les successions jusqu'à 150 000€ par enfant, et 100 000€ pour les autres membres de la famille.",
        "Proposer un cumul emploiretraite, pour ceux qui souhaitent travailler plus longtemps et effectuer une transition souple vers la retraite. Augmenter la pension minimale à taux plein à 1 100€ par mois. ge légal de départ à 65 ans.",
        "Augmenter les heures de français et de mathématiques en primaire et en 6e et mettre les mathématiques dans le tronc commun du lycée.",
        "Poursuivre la construction de 6 premières centrales nucléaires nouvelle génération, la multiplication par 10 de notre puissance solaire et l'implantation de 50 parcs éoliens en mer d'ici 2050. Investir pour devenir leader de l'hydrogène vert.",
        "Réduire les impôts de production qui pèsent sur l'industrie et l'agriculture. Continuer à soutenir des projets majeurs pour l'avenir.",
        "RSA conditionné à une activité effective permettant l'insertion. Assurance chômage plus stricte quand trop d'emplois sont non pourvus, plus généreuse quand le chômage est élevé. Pôle emploi transformé en France Travail.",
        "Connaître plus tôt pour mieux choisir plus tard : tous les enfants découvriront, de la 5e à la 3e, plusieurs métiers, dont les métiers techniques et manuels. Faire du lycée professionnel une voie d'excellence.",
        "Mise en oeuvre d'une taxe carbone aux frontières de l'Europe pour éviter la concurrence déloyale. 700 000 logements par an rénovés dont certains sans aucune avance de frais. Offre abordable de voitures électriques 100% française.",
        "Poursuite de l'objectif de 2% de notre PIB en dépenses militaires. D'ici 2030, nos armées seraient entièrement modernisées avec, entre autres, la livraison de plus de 60 chasseurs Rafale supplémentaires, 5 sousmarins nucléaires et 1250 blindés.",
        "Sanctions rapides pour les délits qui empoisonnent le quotidien, des amendes forfaitaires plutôt que des procédures longues. 8 500 magistrats et personnels de justice supplémentaires d'ici 2027. Possibilité de déposer plainte en ligne."
    ]
}