{
    "name": "Valérie Pécresse",
    "nickname": "P",
    "parti": "Les Républicains",
    "site": "https://valeriepecresse.fr/projets/",
    "propositions": [
        "Création d'un parcours d'intégration pour les nouveaux arrivants grâce à l'école, l'emploi et le logement. Création d'une «Journée des héros français» célébrée à l'école.",
        "Réduire le taux de TVA à 5,5 % sur tous les biens culturels (musique, musées, monuments privés...). Généraliser l'éducation artistique et culturelle tout au long de la scolarité, en lien avec les artistes et les professionnels.",
        "+5 milliards d'€ pour moderniser les moyens d'action de nos forces de l'ordre. Davantage d'effectifs de police et de gendarmerie sur le terrain. Des polices municipales armées et obligatoires dans les villes de plus de 5 000 habitants.",
        "20 000 places de prison supplémentaires pour garantir l'exécution des peines. Pour répondre à l'urgence, des centres de détention seront aménagés dans des bâtiments publics désaffectés pour les délinquants.",
        "Baisse des impôts avec la suppression de la redevance audiovisuelle, la baisse de la TVA sur les biens culturels et la suppression de la TVA sur les taxes pesant sur l'électricité.",
        "Recrutement de 4 000 médecins dans les maisons de santé pour lutter contre les déserts médicaux et 25 000 soignants de plus dans les hôpitaux.",
        "Ouverture des établissements scolaires aux associations et clubs sportifs. Plan d'investissement massif dans les équipements sportifs.",
        "1 an de prison ferme minimum pour les agresseurs des dépositaires de l'autorité publique: forces de sécurité, élus, professeurs...",
        "Quotas d'accueil par pays et catégorie. Expulsion systématique des clandestins et refus de visa pour les pays qui refusent de les reprendre. Fin du regroupement familial et du droit du sol automatique.",
        "Accélération des donations et exonération des droits de succession pour 95 % des Français. Jusqu'à 100 000€ sans impôt par enfant et petit-enfant tous les 6 ans).",
        "Priorité aux fondamentaux avec + 2h de français et +1h de mathématiques par semaine à l'école primaire. Examen avant l'entrée au collège pour aider ceux en retard.",
        "Assurer notre indépendance énergétique avec un plan de relance du nucléaire. Construction d'au moins 6 nouveaux réacteurs EPR et investissements massifs dans les réacteurs existants pour prolonger leur durée de vie.",
        "Majorité pénale abaissée de 18 à 16 ans. Possibilité de retenues sur salaires, suspension des allocations et exclusions de logements sociaux. Peines planchers pour les multi récidivistes violents et les trafiquants.",
        "Plus une seule retraite inférieure au SMIC net pour les personnes ayant cotisé toute leur vie. Liberté de cumuler emploi et retraite, sans limite. Relèvement progressif du départ à la retraite à 65 ans.",
        "Apprentissage sous statut scolaire à partir de 14 ans. 1 million d'apprentis d'ici 2027. Confier aux régions tout l'enseignement professionnel et l'orientation pour les rapprocher des besoins des entreprises.",
        "Retrouver notre souveraineté alimentaire en investissant dans la recherche agricole, avec une meilleure rémunération des agriculteurs et un allègement des charges et des normes.",
        "Hausse de 50% des moyens des tribunaux. Recrutement de 16 000 juges, procureurs, greffiers et gardiens de prison. Accélération des procédures grâce à leur numérisation et leur simplification.",
        "Une augmentation du pouvoir d'achat grâce à la hausse de 10 % des salaires nets, la défiscalisation des heures supplémentaires et la conversion des RTT en salaire.",
        "Des allocations familiales universelles et revalorisées, versées dès le premier enfant et sans condition de ressouces. Hausse des allocations familiales pour les familles avec deux ou trois enfants",
        "120 milliards d'euros pour la transition écologique grâce au livret vert qui fusionnera le livret A et le Livret développement durable (LDD)."
    ]
}